
/* Class = "NSTextField"; ibShadowedToolTip = "Full URL (starting with http:// or https://) of the page to open when SEB is started."; ObjectID = "77"; */
"77.ibShadowedToolTip" = "URL complète (commençant par http:// ou par http://) de la page qui doit s'ouvrir au démarrage de SEB.";

/* Class = "NSSecureTextField"; ibShadowedToolTip = "Retype the administrator password."; ObjectID = "78"; */
"78.ibShadowedToolTip" = "Veuillez entrer le mot  de passe administrateur à nouveau.";

/* Class = "NSSecureTextField"; ibShadowedToolTip = "This password is prompted when users try to quit SEB with Command+Q."; ObjectID = "79"; */
"79.ibShadowedToolTip" = "Ce mot de passe est exigé lorsque les utilisateurs essaient de quitter SEB par la combinaison de touches Commande+Q.";

/* Class = "NSTextField"; ibShadowedToolTip = "Password required to enter this preferences window. It's recommended to set one!"; ObjectID = "80"; */
"80.ibShadowedToolTip" = "Mot de passe demandé à l'ouverture de la fenêtre de préférences. Ils est fortement conseillé d'en définir un!";

/* Class = "NSTextField"; ibShadowedToolTip = "This password is prompted when users try to quit SEB with Command+Q."; ObjectID = "82"; */
"82.ibShadowedToolTip" = "Ce mot de passe est exigé lorsque les utilisateurs essaient de quitter SEB par la combinaison de touches Commande+Q.";

/* Class = "NSSecureTextField"; ibShadowedToolTip = "Retype the quit password."; ObjectID = "83"; */
"83.ibShadowedToolTip" = "Veuillez entrer le mot de passe pour quitter à nouveau.";

/* Class = "NSTextField"; ibShadowedToolTip = "Full URL (starting with http:// or https://) of the page to open when SEB is started."; ObjectID = "85"; */
"85.ibShadowedToolTip" = "URL complète (commençant par http:// ou par http://) de la page qui doit s'ouvrir au démarrage de SEB.";

/* Class = "NSButton"; ibShadowedToolTip = "Saves preferences and exits SEB."; ObjectID = "88"; */
"88.ibShadowedToolTip" = "Enregistre les préférences et quitte SEB.";

/* Class = "NSButton"; ibShadowedToolTip = "If selected, users can quit SEB with Command+Q. Otherwise you can shutdown or reset the computer or use the \"Quit SEB\" button in this preferences window."; ObjectID = "92"; */
"92.ibShadowedToolTip" = "Si coché, les utilisateurs peuvent quitter SEB par la combinaison Commande-Q. Sinon on ne peut que redémarrer ou éteindre le Mac, ou utiliser le bouton \"Quitter SEB\" de cette fenêtre de préférences.";

/* Class = "NSSecureTextField"; ibShadowedToolTip = "Password required to enter this preferences window. It's recommended to set one!"; ObjectID = "93"; */
"93.ibShadowedToolTip" = "Mot de passe demandé à l'ouverture de la fenêtre de préférences. Ils est fortement conseillé d'en définir un!";

/* Class = "NSButton"; ibShadowedToolTip = "Display information about Safe Exam Browser – SEB."; ObjectID = "94"; */
"94.ibShadowedToolTip" = "Afficher des informations à propos de SEB - Safe Exam Browser.";

/* Class = "NSButton"; ibShadowedToolTip = "Displays the SEB online manual at www.safeexambrowser.org/macosx. Use \"Restart\" here in preferences window to show your start URL again."; ObjectID = "95"; */
"95.ibShadowedToolTip" = "Affiche le manuel en ligne à l'adresse www.safeexambrowser.org/macosx. Utilisez le bouton \"Relancer\" dans la fenêtre des préférences pour afficher l'URL de départ à nouveau.";

/* Class = "NSButtonCell"; title = "About"; ObjectID = "97"; */
"97.title" = "A propos";

/* Class = "NSButtonCell"; title = "Allow user to quit SEB"; ObjectID = "99"; */
"99.title" = "Permettre à l'utilisateur de quitter SEB";

/* Class = "NSTextFieldCell"; title = "Please confirm password"; ObjectID = "100"; */
"100.title" = "Veuillez confirmer";

/* Class = "NSTextFieldCell"; title = "Please confirm password"; ObjectID = "101"; */
"101.title" = "Veuillez confirmer";

/* Class = "NSButtonCell"; title = "Quit"; ObjectID = "103"; */
"103.title" = "Quitter";

/* Class = "NSTextFieldCell"; title = "Start URL"; ObjectID = "106"; */
"106.title" = "URL de départ";

/* Class = "NSTextFieldCell"; title = "Confirm quit password"; ObjectID = "107"; */
"107.title" = "Confirmer";

/* Class = "NSTextFieldCell"; title = "Quit password"; ObjectID = "109"; */
"109.title" = "Mot de passe pour quitter";

/* Class = "NSTextFieldCell"; title = "Confirm administrator password"; ObjectID = "110"; */
"110.title" = "Confirmer";

/* Class = "NSTextFieldCell"; title = "Administrator password"; ObjectID = "111"; */
"111.title" = "Mot de passe administrateur";

/* Class = "NSTextFieldCell"; placeholderString = "www.safeexambrowser.org"; ObjectID = "114"; */
"114.placeholderString" = "www.safeexambrowser.org";

/* Class = "NSTextFieldCell"; title = "Start URL"; ObjectID = "114"; */
"114.title" = "URL de départ";

/* Class = "NSButton"; ibShadowedToolTip = "Saves preferences and restarts SEB, displaying the webpage at start URL."; ObjectID = "150"; */
"150.ibShadowedToolTip" = "Enregistre les préférences et relance SEB, en affichant la page sélectionnée comme URL de départ.";

/* Class = "NSButtonCell"; title = "Restart SEB"; ObjectID = "151"; */
"151.title" = "Relancer SEB";
